<?php

$lang = [
    'home' => 'Главная',
    'about' => 'О нас',
    'contacts' => 'Контакты',
    'feedback' => 'Оставить сообщение',
    'tours' => 'Туры',
    'prices' => 'Цены',
    'services' => 'Услуги',
    'language' => 'Язык',
    'learn_more' => 'Узнать больше',
    'about_us' => 'О нас',
    'about_us_description' => 'Ваше идеальное путешествие начинается здесь!
Мы не просто продаем туры, мы создаем воспоминания. Забудьте о хлопотах с документами и подбором отелей. Просто назовите свою мечту, а мы позаботимся обо всем остальном.',
    'contact_us' => 'Свяжитесь с нами',
    'contact_us_description' => 'Свяжитесь с нами легко и быстро!
У вас есть вопросы, предложения или идеи для сотрудничества?
Мы всегда готовы помочь.
Вы можете связаться с нами по телефону, электронной почте или через форму обратной связи ниже.
Наша команда ответит вам как можно скорее.',

    //form
    'your_name' => 'Ваше имя',
    'your_email' => 'Ваш email',
    'your_message' => 'Ваше сообщение',
    'send_message' => 'Отправить сообщение',

    //slider
    'slider_title1' => 'Откройте для себя Туркменистан',
    'slider_text1'  => 'Kämil syýahat предлагает поистине уникальный и визуально потрясающий опыт путешествий, сочетающий в себе захватывающие природные чудеса с грандиозной архитектурой из белого мрамора и тысячелетней историей.',

    //services
    'ashgabat' => 'Ашхабад: Город белого мрамора',
    'ashgabat_description' => 'Столица <strong>Ашхабад</strong> занесена в Книгу рекордов Гиннесса за наибольшую плотность зданий, облицованных белым мрамором.',
    'akhal' => 'Ахал: Земля лошадей',
    'akhal_description' => 'Ахал включает в себя древние археологические памятники.',
    'balkan' => 'Балкан: Таинственный запад',
    'balkan_description' => 'Регион славится своими красочными пейзажами между каньонами и морями бескрайней пустыни Каракум.',
    'dashoguz' => 'Дашогуз: Северные ворота',
    'dashoguz_description' => 'Добро пожаловать в ворота ада, древний город Куня-Ургенч на западной стороне Туркменистана.',
    'mary' => 'Мары: Древний оазис',
    'mary_description' => 'Древний Мерв  «Мать в Хиджазе - Мекка, а в Хорасане - Мерв»',
    'lebap' => 'Лебап: Восточный горизонт',
    'lebap_description' => 'Горы Койтендаг со следами динозавров и целебные воды озера Гайнарбаба заставили вас почувствовать связь с бескрайней Вселенной.',

    //our tours
    'our_tours' => 'Наши туры',
    'our_prides' => 'Традиции и гордость народа',
    'prides_subtitle' => 'Познакомьтесь с культурным наследием Туркменистана — древними традициями, искусством и символами, которыми гордится народ.',

    //footer
    'want_you_title' => 'Хотите ли вы путешествовать с нами?',
    'want_you_subtitle' => 'Мы предлагаем уникальные туры и незабываемые приключения по всему миру.',    
    'want_you_button' => 'Связаться с нами',
    'footer_about_title' => 'Немного о нас',
    'pages' => 'Страницы',
    'footer_about' => "Путешествуйте с нами! Мы создаем незабываемые впечатления и открываем для вас мир! От захватывающих приключений до расслабляющих отпусков - у нас есть туры для каждого!",
    'we_are_social' => "Мы в социальных сетях",
    'we_are_social_description' => "Следите за нами в социальных сетях!
Вы можете связаться с нами в любое время — мы готовы помочь вам спланировать ваше путешествие.",

    ];


    ?>