<?php

$lang = [
    'home' => 'Главная',
    'about' => 'О нас',
    'contacts' => 'Контакты',
    'feedback' => 'Оставить сообщение',
    'tours' => 'Туры',
    'prices' => 'Цены',
    'services' => 'Услуги',
    'language' => 'Язык',
    'learn_more' => 'Узнать больше',
    'about_us' => 'О нас',

    //slider
    'slider_title1' => 'Откройте для себя Туркменистан',
    'slider_text1'  => 'Kämil syýahat предлагает поистине уникальный и визуально потрясающий опыт путешествий, сочетающий в себе захватывающие природные чудеса с грандиозной архитектурой из белого мрамора и тысячелетней историей.',

    //services
    'ashgabat' => 'Ашхабад: Город белого мрамора',
    'ashgabat_description' => 'Столица <strong>Ашхабад</strong> занесена в Книгу рекордов Гиннесса за наибольшую плотность зданий, облицованных белым мрамором.',
    'akhal' => 'Ахал: Земля лошадей',
    'akhal_description' => 'Ахал включает в себя древние археологические памятники.',
    'balkan' => 'Балкан: Таинственный запад',
    'balkan_description' => 'Регион славится своими красочными пейзажами между каньонами и морями бескрайней пустыни Каракум.',
    'dashoguz' => 'Дашогуз: Северные ворота',
    'dashoguz_description' => 'Добро пожаловать в ворота ада, древний город Куня-Ургенч на западной стороне Туркменистана.',
    'mary' => 'Мары: Древний оазис',
    'mary_description' => 'Древний Мерв  «Мать в Хиджазе - Мекка, а в Хорасане - Мерв»',
    'lebap' => 'Лебап: Восточный горизонт',
    'lebap_description' => 'Горы Койтендаг со следами динозавров и целебные воды озера Гайнарбаба заставили вас почувствовать связь с бескрайней Вселенной.',

    //our tours
    'our_tours' => 'Наши туры',

    'footer_about' => "Путешествуйте с нами! Мы создаем незабываемые впечатления и открываем для вас мир! От захватывающих приключений до расслабляющих отпусков - у нас есть туры для каждого!"
    ];


    ?>